[
  {
    "id": 1,
    "author": {
      "name": "Eusebio Leal Spengler"
    },
    "title": "Untitled",
    "excerpt": "For Alberto:\nIt is like hanging suspended in an indefinite place of space and contemplating from there the mists of a tempest contained over the Cuban landscape. What beautiful inspiration, what a noble craft!",
    "content": "For Alberto:\nIt is like hanging suspended in an indefinite place of space and contemplating from there the mists of a tempest contained over the Cuban landscape. What beautiful inspiration, what a noble craft!"
  },
  {
    "id": 2,
    "author": {
      "name": "Jorge R. Bermúdez",
      "title": "Art critic and researcher"
    },
    "title": "Impermanence",
    "excerpt": "From the end of the last century, the Cuban landscape has shown a broad spectrum of aesthetic motivations",
    "content": "From the end of the last century, the Cuban landscape has shown a broad spectrum of aesthetic motivations. The reason might be found in the eagerness of its exponents, of those more active in favor of a change, to find new courses of expression within the genre, or at least, to take distance from the greenness that has gone with it as an inevitable shadow, whose obvious erosion makes it harder and harder for them to say something different from what the masters have already said.\nIn this endeavor, the referents that certain young landscape painters from the backyard bet on are described starting from their distancing from the most traditional landscape, as a strategy of visual encoding with which they can gain areas more given to introspection and subjectivity, if not to ambivalence.\nAlong these lines, the exhibition \"Impermanencia\" (Impermanence) is presented by Alberto Hernández Reyes. The title itself is already a preamble to the changeable land in which this poetics introduces us to, of a certain illustrative bias at times, if not scenographic. You can go along this land as you can go along the ins and outs of an unfinished drama, whose anagnorisis seems to be anticipated by the current ecological crisis, among many others. His description of the landscape –few landscapists can refrain from it- is evanescent. With him we gaze into the bounds of fiction. His fields are visible under the section of a light of hints and atmospheric changes. Turner’s mark can be felt in certain chromatic fragments, particularly in the diffusion of the light when facing the color, with earthy and gray shades. The useful mist or the unusual geographical feature – so likely to be accepted both in the realms of the natural world and in the realms of imagination– offer a certain iridescence to the sight, stimulating the vision in favor of the artist’s proposal.\nFrom observing this exhibition we take with us the characteristic weather of Hernández Reyes’s landscape will, as well as the no less changeable one from our everyday life. Geography can also be a transfiguration of society; the change of weather in the human passions – the Romantics knew that very well-. At the end of the day, we are Nature: a plant, a tree, an animal; but above all, humans. One more grip, maybe, to see other possible dimensions of a reality that divides into two high and wide all over the canvas… and all over life, with the feasible purpose of showing us that other landscape of feelings."
  },
  {
    "id": 3,
    "author": {
      "name": "Píter Ortega Núñez",
      "title": "Curator and art critic"
    },
    "title": "Between indulgence and heresy",
    "excerpt": "Impermanencia (Impermanence), a parade of landscapes filled with mysticism and images in a gauzy atmosphere and outlines hazed to the bounds of doubt and suspicion.",
    "content": "Impermanencia (Impermanence), a parade of landscapes filled with mysticism and images in a gauzy atmosphere and outlines hazed to the bounds of doubt and suspicion, is a tour of the voluble and perplexing world of natural phenomena and its constant mutability, where clouds and other elements acquire ambiguous and indefinite shapes in the field of vision; that is, either zoomorphic, anthropomorphous, etc. Nonetheless there is certainly a lot of enigma in its motivations as a relentless reminder of distrust and confinement. Perhaps that´s the reason why scenes are so difficult to contextualize in a tangible time and space much closer to our immediate frame of reference; not with standing the chromatic pallet (overwhelmingly sober, in pursuit of opacity and neutrality, in shades of sienna, ocher and gray). Though these lands could be located in Cuba or elsewhere in the world, they still can give us an idea of day or night, happiness or sadness, statics or dynamics; the artist cares not much about showing certainty but irresolution and ambivalence instead.\nAdditionally, loneliness, engrossment and retreat cripplingly transpire at the contemplation of the canvases. And this could, by the way, have some sort of connection with the Buddhist philosophy; one of the artist´s interest, with further definite impact on his everyday life, not to mention the absence of human beings in the sceneries which would also help conveying an even broader interpretation. Hence it would be fitting to wonder whether the artist choses landscaping for the sole fact of its aesthetics whilst hiding any further human or social concern. Anyhow, the palm tree both in its immanence and in its dialogue with heteronomous evidences will definitely make us mull over the relevance of today´s style, or what an artist´s ethical responsibility would be in the Cuba of the 21st century. And leading us to this dichotomy between commitment and evasion, hedonism and its opposite is, in my opinion, Alberto Hernández Reyes’most puzzling and yet ultimate accomplishment."
  },
  {
    "id": 4,
    "author": {
      "name": "Toni Piñera",
      "title": "Journalist and art critic"
    },
    "title": "The aura of landscapes...",
    "excerpt": "Many artists don’t confine themselves to recreating nature (considered by the ancient world as an unattainable model of perfection). Forever present in the history of art, it has been dealt with in a thousand dissimilar ways",
    "content": "Many artists don’t confine themselves to recreating nature (considered by the ancient world as an unattainable model of perfection). Forever present in the history of art, it has been dealt with in a thousand dissimilar ways. Each period, each generation, has found the way to tackle it through different interpretative models. In the 20th century a strongly possessive action of nature was developed, so much so that Bertolt Brecht would define such intervention as a characteristic attitude of modern man.\nNevertheless, already by the middle of the past century and until today, a change of attitude can be observed in numerous creators, one that tends to restitute the conceptual value of nature and attach importance to it, no longer inspired by reverential fear but by a place in the cosmos where man forms part of that nature. Be this introduction a way of approaching the work of the young artist Alberto Hernández Reyes (Havana, 1976) who in very expressive ways expands on the painting of landscapes, oil painting, and who is trying to offer a personal-original look on the surrounding nature, starting from the diffuse representation of its prime elements.\nIt is no secret to anyone the fact that every creator, no matter the technique they work with, lives obsessed with a set of images that torment them and even feed their artistic fantasy. And this self-taught creator, who is now summoning us to his show Impermanencia (Impermanence), does not constitute an exception. He is obsessed with a landscape that exists in some remote place of his imagination. It is like an aura of oneiric landscapes that goes with him at all times along his travels through canvases and shades.\nWith a personal stress (on what is metaphysical, symbolic, imaginary, topological), the artist, a graduate Doctor of Medicine, develops his metaphors about the land by keeping an essential experience of the landscape that crosses before us in different ways, with a life of its own and emotions that make us feel all sorts of things. At times it takes the shape of a stormy sea, with its waves of clouds and mountains, covered by a mist of time; some other times it takes phantasmagoric shapes, of bodies…the field of vision takes pleasure when faced with so much imaginative shrewdness.\nA walk along his creations allows us to look at chromatically sober landscapes, where there rest shades of ocher, gray and orange… There are no excesses. In keeping with color, he finds in it a defining element in his current painting, shaping spaces, crafting the precise atmosphere that envelops his creations. He presents us a metaphysical space, his interpretation of events and that poetic and conceptual complement that vibrates inside and comes out in the way of paintings, where it is integrated, history, geography, in one word… life, although man doesn’t appear and is just intuited. The thing is, as Alberto Hernández Reyes has explained, \"some shapes dilute into others and their identities tend to blend together, due to, precisely, the Buddhist concept of impermanence, which alludes to the lack of individual essence of things, subjected to perpetual change and extinction\". In the surface of his paintings there is everything: light, fire, space and time. Thus, we touch the infinite that cannot escape our own view. In those sceneries, there are areas that open with an enigmatic and mysterious sense. The point is that in the Man-Nature relationship we find an energetic link in which what is real and what is virtual come together in ambivalence.\nAs if seen in the evening of time, his pieces focus on remote places he builds in his mind and then puts together on canvases. He paints what his eyes see —even in his mind— and he establishes a set of semantic and pictorial images that bring to the mind of the spectator multiple evocations."
  },
  {
    "id": 5,
    "author": {
      "name": "David Mateo",
      "title": "Curator, editor and art critic"
    },
    "title": "Introspection from the landscape",
    "excerpt": "When Alberto Hernández decided to exhibit his artworks in the Cuban artistic context for the first time, he was already showing his own distinctive technical features.",
    "content": "When Alberto Hernández decided to exhibit his artworks in the Cuban artistic context for the first time, he was already showing his own distinctive technical features. That solo exhibition, which carried the name of Impermanencia (Impermanence) and was displayed at the gallery at Oficina del Historiador de la Ciudad(the City Historian’s Offices) in 2012, showed us a young artist immersed into an empirical development process from the conceptual and structural point of view, but it also showed a creator with a rather defined strategy as regards the pictorial implementation of his landscape environments, and the state of weightlessness and surprise he expected to reflect through them. The skilful simulacrum of mists and the efficient use of monochromaticity (with preponderance on sepia tonalities), turned out to be,right from that stage, outstanding aspects of his work, grounds for the attention of some specialists, creators and genre enthusiasts.\nIn my first conversations with the artist, I emphasised the value of that suggestive ambiguity he managed to reach between what is earthly and celestial, perceptible and imperceptible, illusion and reality, and I extolled the ingenious transfiguration of the reliefs of the environment which is managed precisely by means of those mists. The hectic surreality –conceived from a rigorous exercise of observation and deep knowledge of the perceptual variations induced by tropical nature-, is what has been protecting his landscapes from categorization within that simulated or late romanticism so abundant in the current landscape circles. I could even cite his work as an example within the evolutionary line of the insular landscape on which foreign sensations and atmospheres grow stronger, free from difficulties and impediments, be them those extracted from some historical referent within this way of expression, from some travel experience, or those emerged from fortuitous outbursts of the imaginary.\nI see with surprise and satisfaction that in this second exhibition at the gallery Carmen Montilla, both resources, monochromaticity and the mist, not only have been consolidating their level of elaboration and prominence, but also the formal artifices the artist has been perfecting in this complex depiction variant have been of use to him in reaching a much more suggestive, deliberate landscape; they have helped him to go into the improvisation of other arid and strange spaces in more depth. That is, the resulting mixture of the misty transparency and the sepia tonalities has completely qualified the atmospheres in his compositions, from the most notable plane to the subtlest one, and it constitutes the main fundament for the fusion or integrity of the artwork. In those new landscapes that begin to appear, the clear terrains, the almost desert roads, the stony paths, are essentials within the structure of the picture and they take up almost all the allegorical charge for themselves, while the dense vegetation of the beginnings starts to show a gradual dissipation, which makes him move away as a creator from an apparent devoted and bucolic intention. In these new sceneries, the principle of ecstasy or static contemplation has begun to be supplanted by that of transiting and meditation, which has been worthwhile evenfor the scrutinizing angle of the spectator. The pieces Camino(Road), Perspectiva(Perspective) and Concéntrico (Concentric) constitute three good examples of that... I have no doubts the artist is coming to a kind of landscape of mythical connotations that was eagerly yearned for, he is starting to suspect and to delineate his own paths or roads of philosophical condition."
  },
  {
    "id": 6,
    "author": {
      "name": "Mar",
      "title": "Plastic artist and writer"
    },
    "title": "The face behind the veil: Alberto Hernández Reyes' transfigured landscape",
    "excerpt": "Atmospheres are a prime substance of landscapes.",
    "content": "Atmospheres are a prime substance of landscapes. Natural environments lend artists scenes in which their ideals acquire a symbolic quality, their visions are condensed into metaphors, their concerns are transformed into a sort of ghosts that prowl around in hidden spots in the compositions. Said specters (ideals, visions, concerns), like tensors holding the structure of the image, travel from picture to picture, they jump outside the painter and settle deep inside them, because that is their task: to walk in the shadows, to be the face behind the veil. That is, where we see trees, mountains, rivers, stones, clouds, and other elements, we are also witnessing, whether we know about it or not, an illusion that transfigures the true continent of this painting: the face of the artist. That is why a landscape is always more than a view of nature. And what we perceive is a psychological impression and not the description of a place, even though that place exists and we can prove it does.\nIn Alberto H. Reyes’ landscape it is possible to grasp all the feelings that reach the mind thanks to the atmospheres, whose sieve seems to refine biblical reminiscences. It is notable how the painter takes care of every detail in every picture, one could say with the aim of leaving not even a single millimeter without the covering of that veil distorted by his wooden shades of gold, which sometimes is a velvety mist and some others a set of well-defined elements under monochromatic appearance. The artist makes us aware of that inner latitude from which his artworks emanate, and he subjects us to an exchange of senses in which the beholder’s adjustments of taste merge with the creator’s profuse will.\nA dominant resource in this work is the color: the palette brings out different hues of yellow and ochre through the orchestration of complementaries in the shades and it imposes a vivid nature on us, with fantastic features at times, based on the verisimilitude of the always recognizable forms. The green hues, so characteristic of the Cuban countryside, are interpreted here with a vibrant and calibrated naturism which, beyond figurations, traps us into a link with mystery. And in every picture a unique state can be sensed, fitting some trace of mood swings or some memory fragment, or maybe some space the painter is trying to transmute by using what is most transcendental in his world. The scenes acquire the appearance of gold, both due to the preciosity of color and the denseness of the harmonies: one can be discovered places through which the Three Wise Men seem to have passed.\nA certain premonitory gift emerges in us when facing some of these landscapes. We can believe \"something\" is about to happen and we will be able to keep it if we stick like magnets to the surface of the canvases long enough. Mobility and immobility coexist congenitally, and at times the artist sharply defines erotic intonations for us, formations endowed with human sexuality that do not leave their rigor aside within the language used by the landscapist and which provoke at least a minute fright in us. That uneasiness in front of the expectation, and the sexed appearances, are a medium Alberto H. Reyes reveals to us, with a dose of surprise and skepticism crystallized in the suggestiveness of the forms. The purpose moving to these inquiries, which are somewhat foreign and whimsical, is conjectural and the imagination can take advantage of them in order to grow.\nThroughout Alberto H. Reyes’s painting a medieval bird flies by and leaves behind a trail that becomes a filter. Light is a permanent fixer. Contrasts amalgamate such great attention to detail. The pigment is monastically introduced. There is an order that acts as the net of a fisherman. But, even though the mixture of all these ingredients takes us into each painting almost by kidnapping us, there is also a meticulously natural force that pushes us outwards so we won’t disregard the possibility of fascination. That is to say: this landscape embraces us and sends us back, thrills us and cools us down, hits us and heals us. One would say the painter holds the power of magic in his hand. And for us, the ones who just stare, it turns out to be pretty convenient that it is so."
  },
  {
    "id": 7,
    "author": {
      "name": "Toni Piñera",
      "title": "Journalist and art critic"
    },
    "title": "The landscape, a suggestive feeling",
    "excerpt": "The disturbing sights of the series \"Impermanencia\" (Impermanence) make way for these clear \"Transfiguraciones\" (Transfigurations)",
    "content": "The disturbing sights of the series \"Impermanencia\" (Impermanence) make way for these clear \"Transfiguraciones\" (Transfigurations). When we place those artworks next to the new ones we enjoy the landscapeseven more, the eyesgloat over places, spots, and details that, due to the mist and that spell of the lyrical atmospheres, we missed before along the journey.\nIt doesn’t mean they weren’t excellent pieces before; it is just that now they are more enjoyable. It is as if the day broke all of a sudden, with the lights of dawn or dusk, and frameworks would dissipateso to reach places in all their magnitude.\"Strangeness\" lies behind each painting. It is a suggestive feeling that ennobles these landscapes by Alberto Hernández, landscapes he has studied in great detail and still has plenty to say about so he can continue presenting us with visual surprises that appear before usall of a sudden on the way. There lie his questions and answers regarding the different landscape environments, work strategies, the studies on colour, where he adds shades of sepia, grey, ochre, orange, and his talent to confront us with familiar things that seem new. And also regarding his understandings and misunderstandings, and his ambivalences displayed right fromhis previous exhibition, which are thoughts he exercises with great verve on each surface, ambivalences that combine or show an eternal struggle within themselves, between what is perceived just by looking at it and that which lies hidden.\nThe mists begin to fade, the light intensifies, and the landscape is originallyoutlined before our retinas, since he looks for and finds new spacesto recreate emotions. Those tricks on which he used to base to reach effects according to his proposition where the atmosphere was the main feature, the soft outlines, the uneasy masses of clouds that materialized different shapes distorted by light and other elements of the perspective, they all now yield space in this exhibition. The mistdissipates in the wood, and unknown factors are cleared up, his concept of landscape becomes more palpable, and the artwork, enriched, becomes more compact and structured in its composition. He keeps proving to us he is a dreamer. No doubts, the landscape lives inside him."
  },
  {
    "id": 8,
    "author": {
      "name": "Eusebio Leal Spengler",
      "title": "PhD Havana City’s historian"
    },
    "title": "Untitled",
    "excerpt": "The Cuban landscape has aroused interest throughout the centuries and has proved to be strikingly powerful for artists from different parts of the world, all of whom have taken their dazzle with the island\"s nature to canvases and engravings",
    "content": "The Cuban landscape has aroused interest throughout the centuries and has proved to be strikingly powerful for artists from different parts of the world, all of whom have taken their dazzle with the island\"s nature to canvases and engravings. \nContemporarily, a school of exponents of the genre has sprung up in all the provinces reflecting a great diversity of nuances. This vocation has manifested with remarkable intensity in the works by Alberto Hernández Reyes, PhD. His inspiration and originality give an idyllic feel to those spots existing in real life or lighting up his imagination. \nThat is why I must confess I have presented the artist with just one request: to manage every painting to be able to touch even the most indifferent ones, so they can end up being in love with the beauty of Cuba."
  },
  {
    "id": 9,
    "author": {
      "name": "Eusebio Leal Spengler",
      "title": "PhD Havana City’s historian"
    },
    "title": "The most transparent place",
    "excerpt": "It’s been a few years now since I first met Reyes, PhD, with an exquisite work of Cuban landscape painting. This theme is present in our collection with the works by artists as prestigious as Sanz Carta, Cleenewerck...",
    "content": "It’s been a few years now since I first met Reyes, PhD, with an exquisite work of Cuban landscape painting. This theme is present in our collection with the works by artists as prestigious as Sanz Carta, Cleenewerck, Chartrand (we have four of the most beautiful pieces by Chartrand) and other landscapists such as Arias, etc... It is very difficult to put a pearl cultured in our times into that context.\nMany people ask for landscapes. For what reason? Such a splendorous landscape as it is the Cuban one, the Cuban sea, the Cuban sky… can be taken to a work of art in a way that is never the mechanical reproduction –for that we already have photography as an art form–; but going through the artist\"s heart and imagination it becomes a mystery, a new beauty, a really touching, eloquent, poetic, and almost mystic discourse.\nI remember when we met years ago and I saw his works for the first time… But in this reunion with master Reyes, when he showed me what he was doing, it turned out there was a painting I thought of as extraordinary, exceptional, beautiful. And beauty is as important in life as the bread we eat. It is necessary that beauty exists. And beauty is a mysterious relation between the lover and the beloved. What may be beautiful for some may not be so for others.\nIn this case, we stand before absolute beauty. A painting filled with inspiration. And I said to him: “Master, one single painting in an exhibition. Let us display this artwork, let this be a beautiful and dazzling piece worth being exhibited in a museum.\""
  }
]
