[
  {
    "id": 1,
    "author": {
      "name": "Eusebio Leal Spengler",
      "title": "Historiador de la Ciudad de La Habana"
    },
    "title": "Sin título",
    "excerpt": "Para Alberto: Es como estar suspendido en un lugar indefinido del espacio y desde allí contemplar las brumas de una tempestad contenida sobre el Paisaje Cubano, ¡qué bella inspiración, qué noble oficio!",
    "content": "Para Alberto: Es como estar suspendido en un lugar indefinido del espacio y desde allí contemplar las brumas de una tempestad contenida sobre el Paisaje Cubano, ¡qué bella inspiración, qué noble oficio!"
  },
  {
    "id": 2,
    "author": {
      "name": "Jorge R. Bermúdez",
      "title": "Investigador y crítico de arte"
    },
    "title": "Paisajes de Alberto Hernandez Reyes",
    "excerpt": "Desde finales del pasado siglo el paisaje cubano muestra un amplio espectro de motivaciones estéticas.",
    "content": "Desde finales del pasado siglo el paisaje cubano muestra un amplio espectro de motivaciones estéticas. La razón, quizás haya que buscarla en el afán de sus cultores más activados al cambio por encontrar nuevos derroteros de expresión dentro de el género o, al menos, distanciarse del verdor que lo ha acompañado como una sombra inevitable, cuya evidente erosión les hace cada vez más difícil decir algo diferente de lo que ya dijeron los maestros.\nEn este empeño los referentes por los que apuestan ciertos jóvenes paisajistas del patio, se cualifican a partir de su distanciamiento del paisaje más tradicional, en tanto estrategia de codificación visual con la cual propiciarse zonas más dadas a la introspección y la subjetividad, cuando no a la ambivalencia.\nEn esta línea se presenta la exposición \"Impermanencia\" de Alberto Hernández Reyes. El título en sí, es ya un preámbulo a la tierra mudable en que nos introduce esta poética, por momentos, de cierto sesgo ilustrativo, cuando no escenográfico. Por ella se transita como por los entre telones de un drama inacabado, cuyo anagnórisis parece anticipárnoslo la actual crisis del medio ambiente, entre muchas otras. Su descripción del paisaje -pocos paisajistas pueden abstenerse a ello- es evanescente. En él la mirada va hacia los límites de la ficción. Sus campos se visibilizan bajo el apartado de una luz de atisbos y cambios atmosféricos. En ciertos fragmentos cromáticos se siente la impronta de Turner, en particular, al difuminar la luz de cara al color, de tonos terrosos y grises. La socorrida bruma o el accidente geográfico insólito, tan probable de aceptar en los dominios del mundo natural como en los de la imaginación, irisan la visión, activándola a favor de la propuesta del artista.\nDe la observación de esta exposición nos llevamos dos tiempos: el propio de la voluntad paisajística de Hernández Reyes y el no menos mudable de nuestro cotidiano de vida. La geografía puede ser también una transfiguración de la sociedad; el cambio de tiempo de las pasiones humanas –bien lo sabían los románticos-. A fin de cuentas, somos Naturaleza: planta, árbol, animal; pero, sobre todo, humanos. Un asidero más, tal vez, para ver otras dimensiones posibles de una realidad que se desdobla a todo lo alto y ancho del lienzo… y de la vida, con el dable propósito de mostrarnos el paisaje otro de los sentimientos."
  },
  {
    "id": 3,
    "author": {
      "name": "Píter Ortega Núñez",
      "title": "Curador y crítico de arte"
    },
    "title": "Entre la complacencia y la herejía",
    "excerpt": "Impermanencia es una expo que versa sobre el carácter voluble e inasible de los fenómenos naturales, sobre su constante mutabilidad.",
    "content": "Impermanencia es una expo que versa sobre el carácter voluble e inasible de los fenómenos naturales, sobre su constante mutabilidad. Se trata de paisajes rurales preñados de un gran misticismo, donde una atmósfera vaporosa envuelve las figuras y desdibuja sus contornos hasta los límites de la duda, de la sospecha. En este sentido a veces las nubes y otros elementos del campo visual adquieren formas ambiguas, imprecisas, que bien pudieran ser zoomorfas, antropomorfas, etc. Lo cierto es que se respira mucho enigma en los motivos de representación, lo cual nos convida todo el tiempo a la desconfianza, al extrañamiento. Tal vez por ello, además de por la gama cromática escogida (mayormente colores sobrios, que apuestan por la opacidad y la neutralidad: sienas, ocres, grises), nos resulte tan difícil contextualizar las escenas expuestas en un tiempo y un espacio concretos, cercanos a nuestro marco de referencia inmediato. Esos campos pueden ser de Cuba y del mundo, pueden mostrársenos indistintamente de día y de noche, alegres y tristes, estáticos y dinámicos; poco interesan al artista los hallazgos a modo de certidumbres. Antes prefiere la irresolución, la ambivalencia.\nTambién se siente mucha soledad al contemplar las telas. Ensimismamiento. Retiro. Lo cual puede guardar relación con ciertas zonas de la filosofía budista que tanto interesan al creador, y que de algún modo han formado parte de sus prácticas de vida cotidianas. Si a esto sumamos el dato de que el ser humano está ausente de todos los escenarios presentados, los niveles de lectura se elevan. Cabría preguntarse entonces si el artista opta por el paisaje por el solo hecho de su específico estético, o si se esconden otras preocupaciones de orden humano, societal. Si se trata de la palma en su inmanencia, o en su diálogo con factores heterónomos. Dichas interrogantes nos harían meditar a su vez sobre la pertinencia o no del género en los tiempos actuales, sobre cuál debería ser la responsabilidad ética de un artista en la Cuba del siglo XXI. Así nos debatiríamos entre el compromiso y la evasión, el hedonismo y su opuesto. Colocarnos ante esas dudas es, a mi modo de ver, el mayor acierto de la obra Alberto Hernández Reyes."
  },
  {
    "id": 4,
    "author": {
      "name": "Toni Piñera",
      "title": "Periodista y crítico de arte"
    },
    "title": "El aura del paisaje...",
    "excerpt": "Muchos artistas no se limitan a recrear la naturaleza (considerada por el mundo antiguo como un modelo de perfección inalcanzable). Siempre presente en la Historia del Arte, ella ha sido tratada de mil maneras distintas.",
    "content": "Muchos artistas no se limitan a recrear la naturaleza (considerada por el mundo antiguo como un modelo de perfección inalcanzable). Siempre presente en la Historia del Arte, ella ha sido tratada de mil maneras distintas. Cada época, cada generación, ha encontrado la forma de abordarla a través de diferentes modelos interpretativos. En el siglo XX se desarrolló una acción fuertemente posesiva de la naturaleza, a tal punto que Bertolt Brecht definía como una actitud característica del hombre moderno esa intervención.\nSin embargo, ya a mediados del pasado siglo y hasta hoy, se observa en numerosos creadores un cambio de actitud tendiente a restituir el valor conceptual de la naturaleza y darle una relevancia ya no inspirada en un temor reverencial sino en un lugar en el cosmos en el que el hombre forma parte de ella. Sea esta introducción una manera de acercamiento a la obra del joven artista Alberto Hernández Reyes (La Habana, 1976) quien se extiende a formas muy expresivas en la pintura del paisaje, en óleo sobre lienzo, quien trata de ofrecer una mirada personal-original sobre la naturaleza circundante, a partir de la representación difusa de sus elementos primordiales.\nNo resulta un secreto para nadie el hecho de que cada creador, no importa la técnica que trabaje, vive obsesionado por un conjunto de imágenes que lo atormentan y hasta alimentan su fantasía artística. Y este creador autodidacta, quien ahora nos convoca a su muestra Impermanencia, no constituye una excepción. Él está obsesionado con un paisaje que existe en algún lugar remoto de su imaginación. Es como un aura de paisajes oníricos que lo acompaña siempre en sus viajes por los lienzos y los tonos.\nCon un acento personal (lo metafísico, lo simbólico, lo ilusorio, lo topológico) el artista, graduado de Doctor en Medicina, desarrolla sus metáforas sobre la tierra, manteniendo una vivencia esencial del paisaje que cruza ante nosotros de diversas formas, con una vida propia y emociones que nos hacen sentir. Por momentos adquiere la forma de un mar embravecido, con sus olas de nubes y montañas, tapizados por una neblina de tiempo, otras veces toma formas fantasmales, de cuerpos…, el campo visual se recrea ante tanta astucia imaginativa.\nUn paseo por sus creaciones deja ver paisajes cromáticamente sobrios, donde se posan los ocres, grises, naranjas… No hay excesos. Ajustado en el color, encuentra en él un elemento definidor de su pintura presente, configurando espacios, creando el clima preciso que envuelve sus creaciones. Él nos entrega un espacio metafísico, su interpretación de los sucesos y ese complemento poético y conceptual que vibra adentro y sale en forma de pinturas donde se integra, historia, geografía, en una palabra vida, aunque el hombre no aparezca y sólo se intuya. Es que, según ha explicado Alberto Hernández Reyes, \"unas formas se diluyen en otras y sus identidades tienden a confundirse obedeciendo, precisamente, al concepto budista de la impermanencia, que alude a la falta de esencia individual de las cosas, sometidas a un perpetuo cambio y a la extinción\". En la superficie de sus pinturas está todo: la luz, el fuego, el espacio y el tiempo. Así tocamos el infinito que no puede escapar a una visión propia. En esas escenografías, aparecen zonas que se abren con un sentido enigmático y misterioso. Es que en la relación Hombre-Naturaleza encontramos un vínculo energético en el que confluyen lo real y lo virtual en una ambivalencia.\nComo vistos en la tarde del tiempo, sus piezas enfocan parajes remotos que construye en su mente y luego arma sobre las telas. El pinta lo que ven sus ojos —incluso en la mente— y establece un juego de imágenes semánticas y pictóricas que despiertan en el espectador múltiples evocaciones."
  },
  {
    "id": 5,
    "author": {
      "name": "David Mateo",
      "title": "Curador, editor y crítico de arte"
    },
    "title": "Introspección desde el paisaje",
    "excerpt": "Cuando Alberto Hernández decidió exhibir sus obras por primera vez en el contexto artístico cubano ya mostraba rasgos técnicos propios, distintivos.",
    "content": "Cuando Alberto Hernández decidió exhibir sus obras por primera vez en el contexto artístico cubano ya mostraba rasgos técnicos propios, distintivos. Aquella muestra personal que llevaba por título Impermanencia, realizada en la galería de la Oficina del Historiador de la Ciudad, en el año 2012, nos mostraba un joven artista inmerso en un proceso de desarrollo empírico desde el punto de vista conceptual y estructural, pero también a un creador con una estrategia bastante definida en cuanto a la implementación pictórica de sus ambientes paisajísticos, y al estado de ingravidez y extrañamiento que pretendía reflejar a través de ellos. El hábil simulacro de las brumas y el empleo eficiente de la monocromía (con preponderancia de las tonalidades sepia), resultaron desde esa etapa aspectos destacables de su trabajo, motivos de atención por parte de algunos especialistas, creadores y aficionados al género.\nEn mis primeras conversaciones con el artista enfaticé el valor de esa sugestiva ambigüedad que lograba entre lo terrenal y lo celestial, lo perceptible y lo imperceptible, la ilusión y la realidad, y exalté la ingeniosa transfiguración de los relieves del entorno lograda precisamente por la intermediación de las neblinas. La agitada surrealidad–concebida a partir de un riguroso ejercicio de observación y de un conocimiento profundo de las variaciones perceptuales inducidas por la naturaleza tropical-, es lo que ha estado protegiendo sus paisajes de un encasillamiento dentro de ese romanticismo simulado o tardío, que tanto abunda en el medio paisajístico actual. Podría poner su obra de ejemplo, incluso, dentro de la línea evolutiva del paisaje insular en la que se impostan con desembarazo atmósferas y sensaciones foráneas, ya sean las extraídas de algún referente histórico dentro de la manifestación, de alguna experiencia de viaje, o las surgidas de un desbordamiento fortuito del imaginero.\nCon sorpresa y satisfacción veo que en esta segunda muestra en la galería Carmen Montilla, tanto el recurso de la monocromía como el de la bruma, no solo han estado condensando su nivelde elaboración y protagonismo, sino que los ardides formales que el artista ha ido perfeccionando en esta compleja variante de representación, le han servido para arribar a un paisaje mucho más sugestivo, elucubrador, le han ayudado a adentrarse en la improvisación de otros espacios áridos y extraños. O sea, la mezcla resultante de la transparencia brumosa y las tonalidades sepias ha matizado por completo los ambientes de sus composiciones, desde el plano más notable hasta el más sutil, y constituye el principal fundamento para la fusión o integridad de la obra. En esos nuevos paisajes que comienzan a aparecer, son los terrenos despejados, los caminos casi desérticos, los senderos pedregosos, puntos esenciales dentro de la estructura del cuadro y acaparan para sí casi toda la carga alegórica, mientras la vegetación tupida de los inicios comienza a mostrar una disipación gradual, que lo hace alejarse como creador de una aparente intención devocionaria y bucólica. En estos nuevos escenarios, el principio de éxtasis o contemplación estática ha empezado a ser suplantado por el de transitabilidad y meditación, de lo cual ha sacado provecho hasta el ángulo escudriñador del espectador. Las piezas Camino, Perspectiva, y Concéntrico constituyen tres buenos ejemplos de ello…No tengo dudas de que el artista está arribando a un tipo de paisaje de connotación mítica ampliamente anhelado, que está empezando a sospechar y a delinear sus propios senderos o caminos de condición filosófica."
  },
  {
    "id": 6,
    "author": {
      "name": "Mar",
      "title": "Escritor y artista plástico"
    },
    "title": "La cara tras el velo: El paisaje transfigurado de Alberto Hernández Reyes",
    "excerpt": "Sustancia primordial del paisaje son las atmósferas.",
    "content": "Sustancia primordial del paisaje son las atmósferas. El ambiente natural presta al artista un escenario en el que sus ideales adquieren un carácter simbólico, sus visiones se condensan en metáforas, sus inquietudes se transforman en especie de fantasmas que merodean por los rincones ocultos de las composiciones. Dichos espectros (ideales, visiones, inquietudes), como tensores que sostienen la estructura de la imagen, viajan de cuadro en cuadro, saltan por fuera del pintor y se instalan bien adentro, porque ese es su cometido: andar en la sombra, ser la cara tras el velo. Es decir que, donde vemos árboles, montañas, ríos, piedras, nubes, y demás elementos, también estamos presenciando, lo sepamos o no, una ilusión que transfigura el verdadero continente de esa pintura: el rostro del artista. Por ese motivo, un paisaje es siempre más que una vista de la naturaleza. Y lo que percibimos es una impresión psicológica y no la descripción de un lugar, aunque ese lugar exista y podamos probarlo.\nEn el paisaje de Alberto H. Reyes es posible captar todas las sensaciones que llegan a la mente, gracias a las atmósferas, en cuyo tamiz parecen refinarse reminiscencias bíblicas. Es notable cómo el pintor cuida todos los detalles en cada cuadro, diríase que para no dejar un solo milímetro sin la envoltura de ese velo mistificado por sus oros maderales, que unas veces es bruma aterciopelada y otras un conjunto de elementos bien definidos bajo la apariencia monocromática. El artista nos hace conscientes de esa latitud interior de la que emanan sus obras, y nos somete a un intercambio de sentidos en el que se mezclan los ajustes del gusto del que mira con la voluntad profusa del creador.\nUn recurso dominante en esta obra es el color: la paleta resalta los amarillos y ocres con su orquestación de complementarios en las sombras y nos impone una naturaleza vívida, de rasgos a veces fantásticos, apoyada en la verosimilitud de las formas siempre reconocibles. Los verdes propios del campo cubano son interpretados aquí con un vibrante y calibrado naturismo que, más allá de las figuraciones, nos atrapa en un enlace con el misterio. Y en cada cuadro se puede presentir un estado único, en correspondencia con alguna huella anímica o fragmento de memoria, o tal vez con un espacio que el pintor busca transmutar utilizando lo más trascendental de su mundo. Las escenas adquieren el aspecto del oro, tanto por el preciosismo del color como por la densidad de las armonías: se descubren lugares por donde parecieran haber pasado los Reyes Magos.\nCierto don premonitorio nos surge ante algunos de estos paisajes. Podemos creer que \"algo\" está por ocurrir y que llegaremos a retenerlo si nos imantamos a la superficie de las telas durante un tiempo suficiente. La movilidad y el estatismo conviven congénitamente, y por momentos el artista nos precisa con entonaciones eróticas, formaciones dotadas de sexualidad humana que no abandonan su rigor dentro del lenguaje empleado por el paisajista y que nos provocan siquiera un mínimo sobresalto. Esa inquietud ante la expectativa y las apariciones sexuadas son un medio que Alberto H. Reyes nos revela, con una dosis de extrañeza y escepticismo cristalizada en la sugestividad de las formas. Conjetural es el propósito que mueve estas indagaciones un tanto ajenas y caprichosas, de las cuales puede valerse la imaginación para crecer.\nPor la pintura de Alberto H. Reyes pasa un ave medieval dejando una estela que deviene filtro. La luz es un fijador permanente. Los contrastes amalgaman la proligidad de los detalles. El pigmento se presenta monástico. Hay un orden que actúa como la red de un pescador. Pero, si bien la mezcla de todos estos ingredientes nos introduce en cada cuadro casi por rapto, hay también una fuerza meticulosamente natural que nos empuja hacia fuera para que no despreciemos la posibilidad de la fascinación. Es decir: este paisaje nos abraza y nos devuelve, nos emociona y nos enfría, nos golpea y nos cura. Diríase que el pintor tiene en su mano el poder de la magia. Y para nosotros, los que sólo miramos, resulta muy conveniente que así sea."
  },
  {
    "id": 7,
    "author": {
      "name": "Toni Piñera",
      "title": "Periodista y crítico de arte"
    },
    "title": "El paisaje, sugestiva sensación",
    "excerpt": "La visiones turbadoras de la serie \"Impermanencia\" dejan paso a estas despejadas \"Transfiguraciones\".",
    "content": "La visiones turbadoras de la serie \"Impermanencia\" dejan paso a estas despejadas \"Transfiguraciones\". Cuando ponemos aquellas obras al lado de las nuevas disfrutamos aún más los paisajes, la vista se regodea en lugares, rincones, y detalles que antes, por la bruma y aquel encantamiento de las atmósferas líricas, perdíamos en el recorrido.\nNo quiere decir que antes no eran excelentes las piezas, pero ahora se disfrutan más. Es como si el día aflorara de pronto, con la luz de las mañanas o del atardecer, y se disiparan entramados para alcanzar en casi toda su magnitud los lugares. Lo \"extraño\" yace detrás de cada cuadro. Es una sugestiva sensación que enaltece estos paisajes de Alberto Hernández, que él ha estudiado hasta en los más mínimos detalles y aún tiene mucho de donde sacar para seguir regalándonos sorpresas visuales que se nos aparecen de pronto por el camino. Ahí yacen sus preguntas y respuestas sobre los diferentes ambientes paisajísticos, estrategias de trabajo, los estudios del color, donde añade sepias, grises, ocres, naranjas, y su talento para enfrentarnos a cosas conocidas que parecen nuevas. Y también de sus encuentros y desencuentros, y sus ambivalencias expuestas desde su anterior muestra que son pensamientos que ejercita con bríos en cada superficie, aquellas que conjugan o muestran una lucha eterna dentro de sí, entre lo que se percibe a simple vista y aquello que yace escondido.\nLas neblinas se van esfumando, la luz se intensifica, y se perfila el paisaje de una manera original ante nuestras retinas, pues busca y encuentra nuevos espacios para recrear emociones. Aquellos artilugios en los que se basaba para alcanzar efectos acordes con su propuesta donde la atmósfera era protagonista, los suaves contornos, las inquietas masas de nubes que materializaban diferentes formas distorsionadas por la luz y otros elementos de la perspectiva, ahora en esta exposición ceden espacio. Se disipa la bruma del bosque, y se despejan incógnitas, se hace más palpable su concepto del paisaje y la obra, enriquecida, se hace más compacta y estructurada en la composición. Él nos sigue demostrando que es un soñador. No hay dudas, el paisaje vive dentro de él."
  },
  {
    "id": 8,
    "author": {
      "name": "Eusebio Leal Spengler",
      "title": "Historiador de la Ciudad de La Habana"
    },
    "title": "Sin título",
    "excerpt": "El paisaje cubano ha sido motivo de interés a lo largo de los siglos, llamando poderosamente la atención a artistas de distintas latitudes, quienes llevaron al lienzo y al grabado su deslumbramiento por la naturaleza de la Isla.",
    "content": "El paisaje cubano ha sido motivo de interés a lo largo de los siglos, llamando poderosamente la atención a artistas de distintas latitudes, quienes llevaron al lienzo y al grabado su deslumbramiento por la naturaleza de la Isla.<br><br>Contemporáneamente ha surgido una escuela de cultores del género en todas las provincias que refleja una gran diversidad de matices. Esta vocación se ha manifestado con notable intensidad en la obra del Dr. Alberto Hernández Reyes. Su inspiración y originalidad otorgan un soplo idílico a rincones que existen en la vida real o iluminan su imaginación. Por eso, debo confesar que he planteado al artista un solo pedido: lograr que cada cuadro sea capaz de conmover al más indiferente para que termine enamorado de la belleza de Cuba."
  },
  {
    "id":9,
    "author": {
      "name": "Eusebio Leal Spengler",
      "title": "Historiador de la Ciudad de La Habana"
    },
    "title": "El sitio más transparente",
    "excerpt": "Hace ya algunos años conocí al Dr. Reyes con una exquisita obra de paisajismo cubano. Este tema está presente en nuestra colección con las obras de artistas tan prestigiosos como Sanz Carta, Cleenewerck, Chartrand...",
    "content": "Hace ya algunos años conocí al Dr. Reyes con una exquisita obra de paisajismo cubano. Este tema está presente en nuestra colección con las obras de artistas tan prestigiosos como Sanz Carta, Cleenewerck, Chartrand (tenemos cuatro de las obras más bellas de Chartrand) y otros paisajistas como Arias, ect. Es muy difícil poner en ese contexto una perla cultivada en nuestro tiempo.<br><br>Muchas personas piden el paisaje. ¿Por qué razón? Un paisaje tan esplendoroso como el paisaje de Cuba, el mar de Cuba, el cielo de Cuba, no puede ser llevado a la obra de arte de una manera que no es nunca la reproducción mecánica, para esto está ya la fotografía como arte, sino que traspasando el corazón del artista y su imaginación se convierte en misterio, en belleza nueva, en un discurso realmente conmovedor, elocuente, poético y casi místico.<br><br>Recuerdo cuando hace años nos conocimos y vi por vez primera sus obras. Pero en este reencuentro con el maestro Reyes apareció que al mostrarme lo que estaba haciendo había un cuadro, un cuadro para mí extraordinario, excepcional, bello. Y la belleza es tan importante para la vida como el pan que nos comemos. Silvio Rodríguez clama en su canción por ese rabo de nube que se lleve lo feo. Es necesario que exista la belleza. Y la belleza es una relación misteriosa entre el amador y el ser amado. Lo que para uno es bello para otros no lo es tanto. En este caso estamos ante una belleza absoluta. Un cuadro que está lleno de inspiración. Y le dije: \"Maestro, un solo cuadro en una exposición. Vamos a mostrar esta obra, que sea una obra bella y deslumbrante que amerita ser expuesta en un museo\"."
  },
  {
    "id": 10,
    "author": {
      "name": "Lic. Pedro Hernández Torres ",
      "title": "Artista plástico y promotor de arte"
    },
    "title": "Alberto Hernández: La realidad desde su mundo interior.",
    "excerpt": "Entre los creadores existen diferentes maneras de captar el paisaje para representarlo en sus lienzos. Hay quienes, en el más tradicional ejercicio, se colocan ante el caballete y se enfrentan cara a cara con la naturaleza...",
    "content": "Entre los creadores existen diferentes maneras de captar el paisaje para representarlo en sus lienzos.\nHay quienes, en el más tradicional ejercicio, se colocan ante el caballete y se enfrentan cara a cara con la naturaleza.\nAsí trabajan sus apuntes u obras recibiendo a cada minuto clases magistrales de cambios de luz o de distribución de nubes en un cielo cambiante.\nTambién observan una gama de matices al desplazarse las sombras con  el movimiento del sol, lo que hace que un mismo encuadre cambie drásticamente, transmitiéndonos diferentes emociones.\nOtros, toman apuntes a lápiz de detalles que consideran relevantes para sus motivos y arman croquis con anotaciones para más tarde, en el estudio, haciendo gala de su memoria fotográfica, recrear sus bocetos o ejecutar en diferentes soportes sus creaciones paisajísticas.\nEso depende del impacto emocional que hayan experimentado.\nLos más afines a la tecnología, y por la presión de la vida agitada, salen con cámara en mano para capturar esos momentos, saturando su ordenador con tomas organizadas como bases de datos de cientos de imágenes clasificadas.\nDe ahí, sencillamente, copian a su gusto o atendiendo a las exigencias del mercado.\nTambién las recrean o reinterpretan, combinando espacios y detalles a mano o apoyados en programas digitales avanzados para modificar imágenes, agregando lo que les va dictando la intuición creativa.\nPero también existen creadores que una vez cautivados por una visión, real o producto de la distorsión mental, se transportan a un estado de éxtasis, una suerte de alucinación en la cual aparecen lugares fantásticos con luces enigmáticas y  vegetaciones inusuales.\nEs una descarga de información visual que nos regala el complejo funcionamiento del cerebro cuando está recargado, hasta llegar a un clímax, consecuencia de la tensión entre las emociones, la intención y el propósito obsesivo de búsqueda.\nEs la representación de una interconexión con algo superior fuera de nosotros, que traduce nuestras emociones en conocimientos, tal es el caso de Alberto Hernández y el de otros muchos artistas.\nAl contemplar los paisajes más sobresalientes de Alberto, nos cautiva la atmósfera brumosa de un entorno fantástico donde se observa un resplandor dorado que emana de una fuente ardiente, casi cegadora, que contrasta con un entorno tranquilo.\nEs la clave de sus metáforas: poner en contraposición dos sensaciones opuestas.\nSon asombrosas las similitudes en cuanto a la representación de las atmósferas del pintor polaco Zdzislaw Beksínski y Alberto Hernández.\nLa  gran diferencia es la belleza y quietud que logra el artista cubano.\nUna quietud tensa que transmite esa luz abrazadora con nubes tormentosas que anuncian la proximidad de una catástrofe.\nLo mismo sus impresionantes cascadas que amenazan con barrer con todo.\nPor su parte, Beksínski nos adentra a un paisaje del mismísimo infierno.\nOtras representaciones son más apacibles, siempre logradas con factura limpia y preciosista en el tratamiento de los detalles que crean efecto de realismo.\nRecrea la típica campiña cubana con colinas a modo de los clásicos Mogotes del Valle de Viñales, aunque observemos en una revisión más cuidadosa que estamos ante un paisaje imaginado.\nEntre sus series también se destaca la de paisajes desolados, casi desérticos, en los cuales traza un camino, una caseta o una letrina rustica abandonada como los únicos indicios de la presencia humana.\nAlberto Hernández, aún con sus notables logros en su corta carrera, es un artista que apenas entra a su madurez, gracias a que ha ganado mucha seguridad en el dominio técnico.\nAlberto ha definido su estilo personal y sólo le queda mostrar lo mucho que tiene por decir en su caminar como artista joven."
  }
]
