[
  {
    "title": "Impermanencia",
    "artist": "Alberto Hernández Reyes",
    "description": "\"Impermanencia\" es una serie de pinturas realizadas en óleo sobre lienzo, que intenta ofrecer una visión personal sobre la naturaleza a través de la representación difusa de sus elementos. Unas formas se diluyen en otras y sus identidades tienden a confundirse obedeciendo precisamente a este concepto budista de la \"Impermanencia\", que alude a la falta de esencia individual de las cosas, sometidas a un perpetuo cambio y a la extinción. En momentos en que la urgencia del enfoque crítico-social se impone, vuelvo la mirada hacia dentro, reencontrando el sentido de la existencia a través de una visión otra de la realidad, digamos que mística, donde lo estructurado y lo informe pretenden dialogar con el aspecto más contemplativo del ser humano . Los artilugios en que me baso para obtener efectos acordes a la propuesta son múltiples: la atmósfera es protagonista, suponiendo con esto la suavidad de los contornos, el uso de la monocromía y gamas limitadas; inquietantes masas de nubes que materializan diversas formas, modeladas por el uso de la luz así como la distorsión de algunos elementos de la perspectiva, conservando no obstante aspectos clásicos del naturalismo. Son todos elementos que en conjunto se convierten en una manera personal de abordar el paisajismo.",
    "image": {
      "url": "/media/impermanencia/cover.jpg"
    },
    "articles": [
      {
        "author": {
          "name": "Eusebio Leal Spengler"
        },
        "excerpt": "Para Alberto: Es como estar suspendido en un lugar indefinido del espacio y desde allí contemplar las brumas de una tempestad contenida sobre el Paisaje Cubano, ¡qué bella inspiración, qué noble oficio!",
        "content": "Para Alberto: Es como estar suspendido en un lugar indefinido del espacio y desde allí contemplar las brumas de una tempestad contenida sobre el Paisaje Cubano, ¡qué bella inspiración, qué noble oficio!"
      },
      {
        "author": {
          "name": "Jorge R. Bermúdez",
          "title": "Investigador y crítico de arte"
        },
        "excerpt": "Desde finales del pasado siglo el paisaje cubano muestra un amplio espectro de motivaciones estéticas.",
        "content": "Desde finales del pasado siglo el paisaje cubano muestra un amplio espectro de motivaciones estéticas. La razón, quizás haya que buscarla en el afán de sus cultores más activados al cambio por encontrar nuevos derroteros de expresión dentro de el género o, al menos, distanciarse del verdor que lo ha acompañado como una sombra inevitable, cuya evidente erosión les hace cada vez más difícil decir algo diferente de lo que ya dijeron los maestros.\nEn este empeño los referentes por los que apuestan ciertos jóvenes paisajistas del patio, se cualifican a partir de su distanciamiento del paisaje más tradicional, en tanto estrategia de codificación visual con la cual propiciarse zonas más dadas a la introspección y la subjetividad, cuando no a la ambivalencia.\nEn esta línea se presenta la exposición “Impermanencia” de Alberto Hernández Reyes. El título en sí, es ya un preámbulo a la tierra mudable en que nos introduce esta poética, por momentos, de cierto sesgo ilustrativo, cuando no escenográfico. Por ella se transita como por los entre telones de un drama inacabado, cuyo anagnórisis parece anticipárnoslo la actual crisis del medio ambiente, entre muchas otras. Su descripción del paisaje -pocos paisajistas pueden abstenerse a ello- es evanescente. En él la mirada va hacia los límites de la ficción. Sus campos se visibilizan bajo el apartado de una luz de atisbos y cambios atmosféricos. En ciertos fragmentos cromáticos se siente la impronta de Turner, en particular, al difuminar la luz de cara al color, de tonos terrosos y grises. La socorrida bruma o el accidente geográfico insólito, tan probable de aceptar en los dominios del mundo natural como en los de la imaginación, irisan la visión, activándola a favor de la propuesta del artista.\nDe la observación de esta exposición nos llevamos dos tiempos: el propio de la voluntad paisajística de Hernández Reyes y el no menos mudable de nuestro cotidiano de vida. La geografía puede ser también una transfiguración de la sociedad; el cambio de tiempo de las pasiones humanas –bien lo sabían los románticos-. A fin de cuentas, somos Naturaleza: planta, árbol, animal; pero, sobre todo, humanos. Un asidero más, tal vez, para ver otras dimensiones posibles de una realidad que se desdobla a todo lo alto y ancho del lienzo… y de la vida, con el dable propósito de mostrarnos el paisaje otro de los sentimientos."
      },
      {
        "author": {
          "name": "Píter Ortega Núñez",
          "title": "Curador y crítico de arte"
        },
        "title": "Entre la complacencia y la herejía",
        "excerpt": "Impermanencia es una expo que versa sobre el carácter voluble e inasible de los fenómenos naturales, sobre su constante mutabilidad.",
        "content": "Impermanencia es una expo que versa sobre el carácter voluble e inasible de los fenómenos naturales, sobre su constante mutabilidad. Se trata de paisajes rurales preñados de un gran misticismo, donde una atmósfera vaporosa envuelve las figuras y desdibuja sus contornos hasta los límites de la duda, de la sospecha. En este sentido a veces las nubes y otros elementos del campo visual adquieren formas ambiguas, imprecisas, que bien pudieran ser zoomorfas, antropomorfas, etc. Lo cierto es que se respira mucho enigma en los motivos de representación, lo cual nos convida todo el tiempo a la desconfianza, al extrañamiento. Tal vez por ello, además de por la gama cromática escogida (mayormente colores sobrios, que apuestan por la opacidad y la neutralidad: sienas, ocres, grises), nos resulte tan difícil contextualizar las escenas expuestas en un tiempo y un espacio concretos, cercanos a nuestro marco de referencia inmediato. Esos campos pueden ser de Cuba y del mundo, pueden mostrársenos indistintamente de día y de noche, alegres y tristes, estáticos y dinámicos; poco interesan al artista los hallazgos a modo de certidumbres. Antes prefiere la irresolución, la ambivalencia.\nTambién se siente mucha soledad al contemplar las telas. Ensimismamiento. Retiro. Lo cual puede guardar relación con ciertas zonas de la filosofía budista que tanto interesan al creador, y que de algún modo han formado parte de sus prácticas de vida cotidianas. Si a esto sumamos el dato de que el ser humano está ausente de todos los escenarios presentados, los niveles de lectura se elevan. Cabría preguntarse entonces si el artista opta por el paisaje por el solo hecho de su específico estético, o si se esconden otras preocupaciones de orden humano, societal. Si se trata de la palma en su inmanencia, o en su diálogo con factores heterónomos. Dichas interrogantes nos harían meditar a su vez sobre la pertinencia o no del género en los tiempos actuales, sobre cuál debería ser la responsabilidad ética de un artista en la Cuba del siglo XXI. Así nos debatiríamos entre el compromiso y la evasión, el hedonismo y su opuesto. Colocarnos ante esas dudas es, a mi modo de ver, el mayor acierto de la obra Alberto Hernández Reyes."
      },
      {
        "author": {
          "name": "Toni Piñera",
          "title": "Periodista y crítico de arte"
        },
        "title": "El aura del paisaje...",
        "excerpt": "Muchos artistas no se limitan a recrear la naturaleza (considerada por el mundo antiguo como un modelo de perfección inalcanzable). Siempre presente en la Historia del Arte, ella ha sido tratada de mil maneras distintas.",
        "content": "Muchos artistas no se limitan a recrear la naturaleza (considerada por el mundo antiguo como un modelo de perfección inalcanzable). Siempre presente en la Historia del Arte, ella ha sido tratada de mil maneras distintas. Cada época, cada generación, ha encontrado la forma de abordarla a través de diferentes modelos interpretativos. En el siglo XX se desarrolló una acción fuertemente posesiva de la naturaleza, a tal punto que Bertolt Brecht definía como una actitud característica del hombre moderno esa intervención.\nSin embargo, ya a mediados del pasado siglo y hasta hoy, se observa en numerosos creadores un cambio de actitud tendiente a restituir el valor conceptual de la naturaleza y darle una relevancia ya no inspirada en un temor reverencial sino en un lugar en el cosmos en el que el hombre forma parte de ella. Sea esta introducción una manera de acercamiento a la obra del joven artista Alberto Hernández Reyes (La Habana, 1976) quien se extiende a formas muy expresivas en la pintura del paisaje, en óleo sobre lienzo, quien trata de ofrecer una mirada personal-original sobre la naturaleza circundante, a partir de la representación difusa de sus elementos primordiales.\nNo resulta un secreto para nadie el hecho de que cada creador, no importa la técnica que trabaje, vive obsesionado por un conjunto de imágenes que lo atormentan y hasta alimentan su fantasía artística. Y este creador autodidacta, quien ahora nos convoca a su muestra Impermanencia, no constituye una excepción. Él está obsesionado con un paisaje que existe en algún lugar remoto de su imaginación. Es como un aura de paisajes oníricos que lo acompaña siempre en sus viajes por los lienzos y los tonos.\nCon un acento personal (lo metafísico, lo simbólico, lo ilusorio, lo topológico) el artista, graduado de Doctor en Medicina, desarrolla sus metáforas sobre la tierra, manteniendo una vivencia esencial del paisaje que cruza ante nosotros de diversas formas, con una vida propia y emociones que nos hacen sentir. Por momentos adquiere la forma de un mar embravecido, con sus olas de nubes y montañas, tapizados por una neblina de tiempo, otras veces toma formas fantasmales, de cuerpos…, el campo visual se recrea ante tanta astucia imaginativa.\nUn paseo por sus creaciones deja ver paisajes cromáticamente sobrios, donde se posan los ocres, grises, naranjas… No hay excesos. Ajustado en el color, encuentra en él un elemento definidor de su pintura presente, configurando espacios, creando el clima preciso que envuelve sus creaciones. Él nos entrega un espacio metafísico, su interpretación de los sucesos y ese complemento poético y conceptual que vibra adentro y sale en forma de pinturas donde se integra, historia, geografía, en una palabra vida, aunque el hombre no aparezca y sólo se intuya. Es que, según ha explicado Alberto Hernández Reyes, “unas formas se diluyen en otras y sus identidades tienden a confundirse obedeciendo, precisamente, al concepto budista de la impermanencia, que alude a la falta de esencia individual de las cosas, sometidas a un perpetuo cambio y a la extinción”. En la superficie de sus pinturas está todo: la luz, el fuego, el espacio y el tiempo. Así tocamos el infinito que no puede escapar a una visión propia. En esas escenografías, aparecen zonas que se abren con un sentido enigmático y misterioso. Es que en la relación Hombre-Naturaleza encontramos un vínculo energético en el que confluyen lo real y lo virtual en una ambivalencia.\nComo vistos en la tarde del tiempo, sus piezas enfocan parajes remotos que construye en su mente y luego arma sobre las telas. El pinta lo que ven sus ojos —incluso en la mente— y establece un juego de imágenes semánticas y pictóricas que despiertan en el espectador múltiples evocaciones."
      }
    ],
    "gallery": [
      {
        "title": "Lago",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp09.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp09_520.jpg"
        },
        "dimensions": ["89cm", "110cm"],
        "description": "Un cuerpo acuoso respira mientras sueña el paisaje."
      },
      {
        "title": "Montañas",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp10.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp10_520.jpg"
        },
        "dimensions": ["140cm", "98cm"],
        "description": "Las fuerzas montañosas parece que avanzan y se detienen a la vez."
      },
      {
        "title": "Impermanencia VIII",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp08.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp08_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "La masa boscosa y la nube detrás, entremezcladas, parecen el rostro de un dios quieto."
      },
      {
        "title": "Impermanencia VII",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp07.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp07_520.jpg"
        },
        "dimensions": ["73cm", "94cm"],
        "description": "Se esparce la luz, se ocultan siluetas, se intuyen premoniciones."
      },
      {
        "title": "Impermanencia VI",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp06.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp06_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "En línea curva, el tejido del ramaje, la continuidad de las frondas y la orilla, señalan el infinito."
      },
      {
        "title": "Impermanencia V",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp05.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp05_520.jpg"
        },
        "dimensions": ["80cm", "119cm"],
        "description": "El pico busca la nube, la nube se escapa."
      },
      {
        "title": "Impermanencia IV",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp04.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp04_520.jpg"
        },
        "dimensions": ["80cm", "119cm"],
        "description": "El sendero hacia las palmas es del agua impermanente."
      },
      {
        "title": "Impermanencia III",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp03.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp03_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Inicio de un movimiento circular en la cresta de un misterio."
      },
      {
        "title": "Impermanencia II",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp02.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp02_520.jpg"
        },
        "dimensions": ["90cm", "135cm"],
        "description": "Cuerpos que compiten por alcanzar la mística luz."
      },
      {
        "title": "Impermanencia I",
        "year": 2011,
        "image": {
          "url": "/media/impermanencia/imp01.jpg"
        },
        "thumbnail": {
          "url": "/media/impermanencia/imp01_520.jpg"
        },
        "dimensions": ["122cm", "196cm"],
        "description": "Ritmo de ondulaciones neblinosas, evocación de seres invisibles."
      }
    ]
  },
  {
    "title": "Transfiguraciones",
    "artist": "Alberto Hernández Reyes",
    "description": "¿Qué es lo representado, el paisaje pintado, sino una transfiguración de la realidad? En el lienzo de ninguna manera se hallará una forma de acercarse más a lo objetivo, todo lo contrario: será el medio expedito para encontrarse próximo a la simbología babélica y peculiar del artista que simplemente señalará un camino, el suyo propio. Como creador de esta segunda naturaleza, todo es nuevo a la luz de la invención. El color arbitrario, los elementos reconocibles pero percibidos en un estado de metamorfosis conceptual, la atmósfera enrarecida que pareciera adelantarnos las formas inquietantes que comúnmente se agitan levemente en la lejanía. Todo ello contribuye a este panorama alterado de la verdad. No hay certezas, uno debe dejarse permear por la construcción imaginaria y andar allí sin pretensiones de orientación en un lugar definido. Es preciso respirar y con este ritmo aprehender la nueva realidad. No hay espacio para el pensamiento discursivo, es necesario tender un puente directo hacia la imagen, de otra manera se perdería cualquier intento de comunicación. A veces las obras nos recuerdan los ardides escenográficos, aquí se evoca el teatro: hay una intensión de conducir la mirada, nada es gratuito, la composición absorbe la atención desde el orden medido y pensado de los elementos. El equilibrio es precario, pero útil para impedir el marasmo del que contempla. Si el espectador ha intuido el enigma, el creador de estas transfiguraciones estará satisfecho. No se puede pretender decirlo todo cuando el universo de la duda es tan profundo. Que estos lienzos se conviertan en una de las tantas puertas al misterio, a los intersticios ocultos de la realidad.",
    "image": {
      "url": "/media/transfiguraciones/cover.jpg"
    },
    "articles": [
      {
        "author": {
          "name": "David Mateo",
          "title": "Curador, editor y crítico de arte"
        },
        "title": "Introspección desde el paisaje",
        "excerpt": "Cuando Alberto Hernández decidió exhibir sus obras por primera vez en el contexto artístico cubano ya mostraba rasgos técnicos propios, distintivos."
      },
      {
        "author": {
          "name": "Mar",
          "title": "Escritor y artista plástico"
        },
        "title": "La cara tras el velo: El paisaje transfigurado de Alberto Hernández Reyes",
        "excerpt": "Sustancia primordial del paisaje son las atmósferas."
      },
      {
        "author": {
          "name": "Toni Piñera",
          "title": "Periodista y crítico de arte"
        },
        "title": "El paisaje, sugestiva sensación",
        "excerpt": "La visiones turbadoras de la serie \"Impermanencia\" dejan paso a estas despejadas \"Transfiguraciones\"."
      }
    ],
    "gallery": [
      {
        "title": "Valle",
        "year": 2013,
        "image": {
          "url": "/media/transfiguraciones/trans35.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans35_520.jpg"
        },
        "dimensions": ["132cm", "90cm"],
        "description": "Palma alzada casi en vuelo, mirador del más allá."
      },
      {
        "title": "S.T",
        "year": 2014,
        "image": {
          "url": "/media/transfiguraciones/trans34.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans34_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "Amanecer del agua en un valle de dorada luz."
      },
      {
        "title": "Pórtico",
        "year": 2017,
        "image": {
          "url": "/media/transfiguraciones/trans33.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans33_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Puerta hacia la luz que escinde el bosque, llamado inevitable."
      },
      {
        "title": "Poniente",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans32.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans32_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "El camino va de una estación a otra, sueña mutaciones."
      },
      {
        "title": "Perspectiva",
        "year": 2013,
        "image": {
          "url": "/media/transfiguraciones/trans31.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans31_520.jpg"
        },
        "dimensions": ["135cm", "96cm"],
        "description": "Luz de oro al final que invita a adentrarse en el fondo purificado."
      },
      {
        "title": "Paraje",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans30.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans30_520.jpg"
        },
        "dimensions": ["134cm", "96cm"],
        "description": "Sitio donde un monje podría transformar su fe."
      },
      {
        "title": "Paisaje silencioso",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans29.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans29_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "Todo es ausencia en la bruma, menos lo más cercano."
      },
      {
        "title": "Paisaje con palmas",
        "image": {
          "url": "/media/transfiguraciones/trans28.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans28_520.jpg"
        },
        "dimensions": ["155cm", "96cm"],
        "description": "Cuales gracias que se disputan el camino, las palmas se mueven."
      },
      {
        "title": "Paisaje con palmas",
        "year": 2015,
        "image": {
          "url": "/media/transfiguraciones/trans27.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans27_520.jpg"
        },
        "dimensions": ["100cm", "132cm"],
        "description": "El diálogo entre el sol y la palma acaso produce la niebla."
      },
      {
        "title": "Otra perspectiva",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans26.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans26_520.jpg"
        },
        "dimensions": ["90cm", "132cm"],
        "description": "Oníricas formaciones a la deriva, fermentación de la memoria."
      },
      {
        "title": "Neblina",
        "year": 2012,
        "image": {
          "url": "/media/transfiguraciones/trans25.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans25_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Reverencia en la espesura, ascensión de la ofrenda."
      },
      {
        "title": "Montañas",
        "year": 2017,
        "image": {
          "url": "/media/transfiguraciones/trans24.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans24_520.jpg"
        },
        "dimensions": ["90cm", "132cm"],
        "description": "Páramo de lenguas surrealistas, parada de comensales."
      },
      {
        "title": "Montañas",
        "year": 2012,
        "image": {
          "url": "/media/transfiguraciones/trans23.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans23_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "Las inquietas ramas, con instinto narcisista, en el lago buscan su espejo."
      },
      {
        "title": "Montaña y vástago",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans22.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans22_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Padre e hijo, cómplices en la continuidad de la forma."
      },
      {
        "title": "Mogotes",
        "year": 2013,
        "image": {
          "url": "/media/transfiguraciones/trans21.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans21_520.jpg"
        },
        "dimensions": ["135cm", "90cm"],
        "description": "Discípulo y maestro, sobrecogidos por la luz, meditan sobre el agua."
      },
      {
        "title": "Levedad",
        "year": 2013,
        "image": {
          "url": "/media/transfiguraciones/trans20.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans20_520.jpg"
        },
        "dimensions": ["133cm", "196m"],
        "description": "El río, cual un brazo que sostiene a la luz, parece levitar."
      },
      {
        "title": "Lago entre bosques",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans19.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans19_520.jpg"
        },
        "dimensions": ["134cm", "96cm"],
        "description": "El oro de las aguas hace que los árboles se inclinen hacia ellas."
      },
      {
        "title": "La última luz",
        "image": {
          "url": "/media/transfiguraciones/trans18.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans18_520.jpg"
        },
        "dimensions": ["132cm", "90cm"],
        "description": "A contraluz, un teatro de siluetas que, inmóviles, danzan."
      },
      {
        "title": "La otra orilla",
        "image": {
          "url": "/media/transfiguraciones/trans17.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans17_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "Más allá, una claridad evanescente, refugio de la luz."
      },
      {
        "title": "La cima",
        "image": {
          "url": "/media/transfiguraciones/trans16.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans16_520.jpg"
        },
        "dimensions": ["135cm", "90cm"],
        "description": "Sensualidad de la colina, pecho de la madre tierra."
      },
      {
        "title": "Insólita piedra",
        "image": {
          "url": "/media/transfiguraciones/trans15.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans15_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Como memoria del tiempo la piedra ha crecido."
      },
      {
        "title": "Evanescente",
        "image": {
          "url": "/media/transfiguraciones/trans14.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans14_520.jpg"
        },
        "dimensions": ["136cm", "96cm"],
        "description": "Ante los ojos la naturaleza parece que se está yendo."
      },
      {
        "title": "Estanque",
        "image": {
          "url": "/media/transfiguraciones/trans13.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans13_520.jpg"
        },
        "dimensions": ["135cm", "96cm"],
        "description": "Laja en el agua estancada, fábula de la piedra seca."
      },
      {
        "title": "Estado múltiple",
        "image": {
          "url": "/media/transfiguraciones/trans12.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans12_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Erótica del mutismo en el éxtasis de la maternidad."
      },
      {
        "title": "Efímera neblina",
        "image": {
          "url": "/media/transfiguraciones/trans11.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans11_520.jpg"
        },
        "dimensions": ["136cm", "96cm"],
        "description": "Atmósfera de velos neblinosos donde es posible trascender."
      },
      {
        "title": "Discurso del árbol",
        "image": {
          "url": "/media/transfiguraciones/trans10.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans10_520.jpg"
        },
        "dimensions": ["132.5cm", "90cm"],
        "description": "El líder, con estática danza, gesticula, crea."
      },
      {
        "title": "Despertar",
        "year": 2014,
        "image": {
          "url": "/media/transfiguraciones/trans08.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans08_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Laguna y camino, detención y movimiento, silencio y voz."
      },
      {
        "title": "Crepúsculo",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans07.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans07_520.jpg"
        },
        "dimensions": ["52.5cm", "75cm"],
        "description": "Templo gótico que busca la luz en lo más alto, se erige en figura imperiosa."
      },
      {
        "title": "Concéntrico",
        "year": 2014,
        "image": {
          "url": "/media/transfiguraciones/trans06.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans06_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "El arbusto tan recto, acaso sueña un páramo ondulatorio."
      },
      {
        "title": "Colinas boscosas",
        "year": 2016,
        "image": {
          "url": "/media/transfiguraciones/trans05.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans05_520.jpg"
        },
        "dimensions": ["135cm", "96cm"],
        "description": "Equilibrio de las frondas, sensualidad de las colinas."
      },
      {
        "title": "Cascada",
        "year": 2014,
        "image": {
          "url": "/media/transfiguraciones/trans04.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans04_520.jpg"
        },
        "dimensions": ["60cm", "80cm"],
        "description": "Como en un sueño bíblico, el agua parece la primera agua."
      },
      {
        "title": "Camino",
        "year": 2012,
        "image": {
          "url": "/media/transfiguraciones/trans03.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans03_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Peregrinación de rumores en busca del origen de la soledad."
      },
      {
        "title": "Bosque imaginado",
        "year": 2013,
        "image": {
          "url": "/media/transfiguraciones/trans02.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans02_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "A la ruta de los peregrinos, unos que van, otros que vienen, se asoma la extrañeza."
      },
      {
        "title": "Bosque",
        "year": 2014,
        "image": {
          "url": "/media/transfiguraciones/trans01.jpg"
        },
        "thumbnail": {
          "url": "/media/transfiguraciones/trans01_520.jpg"
        },
        "dimensions": ["101cm", "127cm"],
        "description": "Como habitación dentro del bosque, en intimidad con el agua, la sombra."
      }
    ]
  }
]
